{
  "Hello World": "Hello World",
  "lang": "DE",
  "ln": "?ln=de",
  "header_home": "Home",
  "header_about": "Über uns",
  "header_news": "Neues",
  "header_production": "Fabrikation",
  "header_products": "Produkte",
  "header_hseq": "",
  "header_contact": "Kontakt",
  "contact_us": "Kontaktieren Sie uns",
  "download": "Download",
  "footer_contact": "Kontakt",
  "company_downloads": "Unternehmens-Downloads",
  "company_certificates": "Unternehmenszertifikate",
  "disclaimer": "Haftungsausschluss",
  "catalogue": "Katalog 2020 ENG",
  "footer_address": "Adresse",
  "footer_phone": "Tel",
  "index": {
    "esm": "Europäischer Hersteller von Schienensystemen",
    "read_our": "Read our",
    "rebranding_announcement": "Rebranding Announcement",
    "download_catalog": "Download the New Catalog 2020",
    "classic": "classic",
    "our": "out",
    "catalog" : "catalog",
    "download_h2": "For more information about any items in our <strong>Cantilever and Bracket</strong> range do not hesitate to contact us.",
    "iso_title": "ISO & EN qualifiziert",
    "iso_desc": "Wir sind ein ISO &amp; EN qualifiziertes Unternehmen, das high quality Produkte an vielfältige Industriezweige liefert.",
    "eu_base_title": "Mit Sitz in Europa",
    "eu_base_desc": "ESM ist ein Nederländisches Unternehmen mit Namen ESM mit produktionsstätten in Serbien",
    "manifacturing_title": "Herstellung vielfältiger Schienensysteme",
    "manifacturing_desc": "Der Europäische Hersteller von Schienensysteme und konsolen“ produziert in Serie Konstruktionsteile aus Metall für Großhändler und Großhandelskunden",
    "idustries_title": "Unsere Kunden kommen aus vielen verschiedenen Industriezweigen",
    "idustries_desc": "einschließlich der Ölindustrie, dem Schiffsbau, der Windenergie und dem Bauwesen",
    "index_title1": "Herstellungsmöglichkeiten und Kapazitäten",
    "content1": "Die Anwendung von „just-in-time“ Methoden in Zusammenarbeit mit sorgfältig ausgewählten, vertrauenswürdigen Vertragspartnern garantiert eine schnelle Lieferung von verschiedenen Stahl-, rostfreiem Stahl- und Aluminium Produkten. Für die oben erwähnten Industriezweige stellen wir her:",
    "list1": "Schienensysteme, Konsolen inklusive Schienenverbinder und Wand-Bodemanbindung",
    "list2": "Instrument Supports",
    "list3": "Module, Umrahmung und Zusammenbau",
    "list4": "Solar Schienensysteme",
    "list5": "Stahl Treppen und Plattformen",
    "content2": "Die oben erwähnten Produkte können in den Standardmaßen oder in den für Sie maßgeschneiderten Erfordernissen geliefert werden. Wir liefern auch vorgefertigte Smart Losungen einschließlich der Befestigungstechnik als Komplettkit, wie auch komplette Module mit Kabelschienen und Führungsschläuchen.",
    "index_title2": "Europäisches Management und Europäische Kunden",
    "content3": "Zusätzlich zur serbischen Sprache spricht unser Management Team fließend Englisch und Niederländisch, was uns zu einer guten Zusammenarbeit mit unseren Kunden und Lieferanten in ganz Europa befähigt. Kenntnisse und Erfahrung sowohl im west- als auch im osteuropäischen Markt erlauben uns flexibel zu sein und auf\ndie verschiedenen Qualitätsanforderungen und Notwendigkeiten unserer Kunden einzugehen.",
    "index_title3": "Engagement zur Herstellung hochqualifizierter Produkte",
    "content4": "Unser vorrangiges Ziel ist es, unseren Kunden zu ermöglichen ihre Geschäftstätigkeiten zu verbessern, indem sie unsere Produkte und Dienstleistungen in Anspruch nehmen um ihre Produktivität und ihre Rentabilität zu erhöhen. Wir arbeiten nach hochqualitativen Standards und mit Zertifikaten wie ISO 9001, ISO 14001, und ISO 18001. Unsere\nProdukte werden unter Berücksichtigung verschiedener Qualitätsstandards und Zertifizierungen hergestellt, wie ISO\n9001, ISO 3834-2 und EN 1090-2, was uns erlaubt das CE Kennzeichen für unsere Produkte zu führen. Durch die ISO\n14001 und ISO 18001 Zertifizierungen erfüllen wir die notwendigen Standards in den Bereichen Sicherheit und\nUmwelt. Wir arbeiten ständig an der Entwicklung und Einführung neuer Technologien und an der Verbesserung\nunserer Geschäftstätigkeiten um unsere Produkte noch effizienter zu machen. Unser Ehrgeiz ist es ` strut and support systems´ auf Deutsch Montageschienensysteme und konsolen inklusive schienenverbinder und wand-und bodenanbindung, von unübertroffener Qualität herzustellen."
  },
  "contact": {
    "title": "Kontaktieren Sie uns",
    "subtitle": "Bitte rufen Sie uns an, damit wir Ihren individuell hergestellten Bedarf an Streben undHalterungen besprechen können. Rufen Sie einen der unten angeführten Mitarbeiter an,entsprechend Ihrer Frage und der von Ihnen benötigen Lösung.",
    "location": "Wo finden Sie uns"
  }
}