{
  "Hello World": "Hello World",
  "lang": "EN",
  "ln": "",
  "header_home": "Home",
  "header_about": "About",
  "header_news": "News",
  "header_production": "Manufacturing",
  "header_products": "Products",
  "header_hseq": "HSEQ",
  "header_contact": "Contact us",
  "contact_us": "Contact Us",
  "download": "Download",
  "footer_contact": "Contact",
  "company_downloads": "Company downloads",
  "company_certificates": "Company Certificates",
  "disclaimer": "Disclaimer",
  "catalogue": "NEW CATALOG 2020",
  "footer_address": "Address",
  "footer_phone": "Phone",
  "index": {
    "esm": "European Strut&Support Manufacturer",
    "read_our": "Read our",
    "rebranding_announcement": "Rebranding Announcement",
    "download_catalog": "Download the New Catalog 2020",
    "classic": "classic",
    "our": "out",
    "catalog" : "catalog",
    "download_h2": "For more information about any items in our <strong>Cantilever and Bracket</strong> range do not hesitate to contact us.",
    "iso_title": "ISO & EN Certified",
    "iso_desc": "We are an ISO & EN certified company that delivers high-quality products to a wide range of industries.",
    "eu_base_title": "European Based",
    "eu_base_desc": "ESM is a Dutch company founded in 2013. under the name “Todebo”, with production facilities based in Serbia.",
    "manifacturing_title": "Manufacturing a Wide Range of Support Systems",
    "manifacturing_desc": "European Strut & Support Manufacturer engages in serial production of metal strut supports and brackets for wholesalers and wholesale customers.",
    "idustries_title": "Our Clients Come From a Wide Range of Different Industries",
    "idustries_desc": "Including oil, shipbuilding, wind energy and construction.",
    "index_title1": "Manufacturing Capabilities and Capacities",
    "content1": "Application of “just-in-time” methods in cooperation with carefully selected reliable partners and contractors, guarantees quality and prompt delivery of various steel, stainless steel, and aluminum products.\n <strong>For the above-pictured branches of industry, we produce :</strong>",
    "list1": "Support Systems & Strut Brackets",
    "list2": "Instrument Supports",
    "list3": "Modules, Framing & Assembling",
    "list4": "Solar Mounting Systems",
    "list5": "Stairways and Platforms",
    "content2": "The above-mentioned products can be delivered in the standard measurements or bespoke for your requirements. We also supply <strong>prefabricated Bracketry</strong> including fixing equipment as a complete kit, as well as complete <strong>modules</strong> including <strong>cable trays</strong> and <strong>conduit/tubes.</strong>",
    "index_title2": "European Management and European Customers",
    "content3": "In addition to the Serbian language, our management team speaks <strong>fluent English and Dutch languages</strong>, which allows us to effectively establish cooperation with our customers and suppliers from all over Europe. Knowledge and experience from both markets in <strong>Western and Eastern Europe</strong> allow us to be flexible and to respond to the diverse quality demands and needs of our clients.",
    "index_title3": "Dedicated to Producing High-Quality Products Only",
    "content4": "Our primary goal is to allow our customers to improve their business operations by increasing their productivity and profitability using our products and services which follow high-quality standards and certificates such as <strong>ISO 9001, ISO 14001, and ISO 18001.</strong>\n                  Our products are manufactured in accordance with various high-quality standards and certifications, such as <strong>ISO 9001, ISO 3834-2, and EN 1090-2</strong>, allowing us to apply the CE marking to your products.\n                  With the <strong>ISO 14001 and ISO 18001 certifications,</strong> we meet the required standards in the field of safety and the environment. We are constantly working on the development and introduction of new technologies and improving our business operations to make our products even more efficient. Our ambition is to produce strut support systems of unmatched quality."
  },
  "contact": {
    "title": "Contact us",
    "subtitle": "Let’s <strong>schedule a call</strong> and talk about your strut & support manufacturing needs.</br>\n Feel free to choose who to contact from our team, depending on your questions and solutions needed.",
    "location": "Our location"
  }
}